<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
 
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>La exploraci&oacute;n espacial</title>
</head>
 
<body>

<h1>El &aacute;rtico ha perdido el 14% de su hielo marino perenne en un solo a&ntilde;o</h1>
 
<p><strong>WASHINGTON.-</strong> El hielo perenne del &aacute;rtico se redujo en un 14% durante el &uacute;ltimo a&ntilde;o, al perder <strong>720.000 kil&oacute;metros cuadrados</strong>, una superficie superior a la Pen&iacute;nsula Ib&eacute;rica, seg&uacute;n datos de la <abbr title="National Aeronautics and Space Administration">NASA</abbr>.</p>
 
<p>Seg&uacute;n el <abbr title="Laboratorio de Propulsi&oacute;n a Chorro">JPL</abbr>, la p&eacute;rdida del hielo perenne, que debiera mantenerse durante todo el verano, fue todav&iacute;a mayor y se acerc&oacute; a un 50% en el momento en que ese hielo se desplazaba desde el &aacute;rtico oriental hacia el oeste.</p>
 
<p><strong>Son Nghiem</strong>, investigador del <abbr title="Laboratorio de Propulsi&oacute;n a Chorro">JPL</abbr> ha declarado que:</p>
 
<blockquote><em>"Los cambios registrados en esos a&ntilde;os en el hielo &aacute;rtico son r&aacute;pidos y espectaculares. De mantenerse la situaci&oacute;n, &eacute;sta tendr&aacute; un impacto profundo en el ambiente, as&iacute; como en el transporte marino y el comercio."</em></blockquote>
 
<blockquote>La noche pas&oacute; lentamente. Sali&oacute; el sol. Los hobbits se levantaron bastante tarde y la ma&ntilde;ana prosigui&oacute;. Se solicit&oacute; el concurso de gente, que recibi&oacute; orden de despejar los pabellones y quitar mesas, sillas, cucharas, cuchillos, botellas, platos, linternas, macetas de arbustos en flor, migajas, papeles, carteras, pa&ntilde;uelos y guantes olvidados, y alimentos no consumidos, que eran muy pocos.</blockquote> 

</body>
 
</html>
